Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: As she's still boasting an older model reactor, power needs to be supplemented by a backup battery array or the crew will find themselves unable to run all of the new equipment.
ja: まだ古いモデルの原子炉が搭載されているので、電力は予備のバッテリーアレイによって補われる必要があります、さもなければ乗組員は新しい設備の全てを動かすことができないでしょう。

source: Assigned jobs
ja: 割り当てられたジョブ

source: Assistant
ja: アシスタント

source: Assistant Clothes
ja: アシスタントの服

source: Assistants don't have any specific responsibilities or areas of expertise.
ja: アシスタントには、特別な任務や専門知識はありません。

source: Attempt UPnP port forwarding
ja: UPnPのポートフォワーディングを試みます

source: Attempting UPnP port forwarding.
ja: UPnPのポートフォワーディングをしようとしています。

source: Attempting to fix [itemname]
ja: [itemname]を修理する

source: Attempting to rewire powered devices without adequate electrical engineering skills may get you electrocuted.
ja: 十分な電気工学のスキルなしで電気の通った装置を再配線しようとすると、感電することがあります。

source: Audio
ja: オーディオ

source: Auto Loadout
ja: オートバックパック内

source: Autoban duration:
ja: 自動禁止期間:

source: Automatic control
ja: オートコントロール

source: Automatic restart
ja: 自動再起動

source: Autopilot
ja: 自動操縦

source: Autorestart delay:
ja: 自動再開遅延：

source: Aux.
ja: 補助

source: Avoid dropping.
ja: 落とさないようにしてください。

source: Aye aye!
ja: アイアイサー

source: Aye!
ja: サー!

source: Back
ja: 戻る

source: Background Rock 1
ja: 背景ロック1

source: Background Rock 2
ja: 背景ロック2

source: Background Rock 3
ja: 背景ロック3

source: Background Rock 4
ja: 背景ロック4

source: Backup power array
ja: バックアップ電源配列

source: Bad news is, this station is unsalvageable.
ja: 残念だけど、このステーションは救出不可能です。

source: Ballast
ja: バラスト

source: Ballast hatch
ja: バラストハッチ

source: Ballast tank A
ja: バラストタンクA

source: Ballast tank B
ja: バラストタンクB

source: Ballast tank C
ja: バラストタンクC

source: Ballast tank E
ja: バラストタンクE

source: Ballistic Fiber
ja: 弾道ファイバ

source: Ballistic Helmet
ja: 防弾ヘルメット

source: Ban range
ja: Ban範囲

source: Bandage
ja: 包帯

source: Bandages heal burns quickly.
ja: 包帯は火傷を素早く治します。

source: Banlist
ja: 禁止リスト

source: Banned by [initiator].
ja: [initiator] によりbanされました。

source: Barotrauma
ja: バロトラウマ

source: Basic bandages, useful in the treatment of bleeding wounds and burns.
ja: 出血や火傷の治療に有用な基本的な包帯。

source: Battery
ja: バッテリー

source: Battery Cell
ja: バッテリーセル

source: Battery cell required
ja: バッテリーセルが必要

source: Be careful not to dive too deep.
ja: 極端に深く潜らないように注意してください。

source: Be sure to have mechanics and engineers perform maintenance from time to time in order to avoid breakdowns at inopportune moments.
ja: メカニックやエンジニアは随時メンテナンスを行い、最悪な状況での機械類の故障を避けてください。

source: Beacon
ja: ビーコン

source: Beacon deployment
ja: ビーコン展開

source: Beacon deployment location
ja: ビーコン展開場所

source: Beacon successfully deployed.
ja: ビーコンが正常に展開しました。

source: Beast from the Abyss
ja: 深淵からの怪物

source: Beginner
ja: 初心者

source: Berilia is top of the line when it comes to mass and firepower.
ja: Beriliaは、質量と火力に関しては最上位にあります。

source: Berthing compartment
ja: 停泊区画

source: Beyond the fancy talk and costume play, you are the guy who really runs the ship, get it?
ja: 冗談を言い合ってコスプレする他に、船を動かすための"本物の仕事"をするジョブです。

source: Bike Horn
ja: バイクホーン

source: Biohazard
ja: バイオハザード

source: Black Wire
ja: 黒色銅線

source: Bled out
ja: 失血死

source: Bled to death.
ja: 失血死

source: Bleeding
ja: 重度の出血

source: Bleeding wounds can be treated with bandages and hemostatic agents.
ja: 出血傷は包帯や止血剤で処理することができます。

source: Blood Pack
ja: 血液パック

source: Blood extracted from a Europan lifeform.
ja: エウロパ生命体から抽出された血液。

source: Blood loss
ja: 失血

source: Blood pours freely from this ragged and particularly nasty open wound.
ja: ボロボロの大きく開いた傷口から血液が噴出しています。

source: Blue Jumpsuit
ja: ブルージャンプスーツ

source: Blue Wire
ja: 青色銅線

source: Body Armor
ja: ボディアーマー

source: Borderless windowed
ja: ボーダレスウィンドウ

source: Bornite
ja: 斑銅鉱

source: Bot count
ja: ボットの数

source: Bot spawn mode
ja: ボットのスポーン方法

source: Both crews have perished.
ja: 両勢力とも消滅しました。

source: Brain dead
ja: 脳死

source: Breaking down alien artifacts in a deconstructor may provide you with exotic raw materials.
ja: デコンストラクタでエイリアンのアーティファクトを分解すると、外来的な原料を確保できるかもしれません。

source: Breeding Grounds
ja: 繁殖地

source: Brig
ja: 営倉

source: Broad-spectrum Antibiotics
ja: 広域抗生物質

source: Brockite
ja: ブロカイト

source: Broken devices in [roomname]!
ja: [roomname]で機器が破損！

source: Brown Wire
ja: 茶色銅線

source: Browse...
ja: ブラウズ...

source: Burn
ja: やけど

source: Burned to death
ja: 焼死

source: Burned to death.
ja: 焼死

source: Burns for longer than a regular flare.
ja: 通常のフレアより長く使用可能。

source: Button
ja: ボタン

source: CONNECTING
ja: 接続中

source: Cabins Label
ja: キャビンラベル

source: Calcium
ja: カルシウム

source: Calyxanide
ja: クレイキサイド

source: Camera
ja: カメラ

source: Campaign
ja: キャンペーン

source: Campaign Roadmap
ja: キャンペーンのロードマップ

source: Campaign Setup
ja: キャンペーン設定

source: Campaign view
ja: キャンペーン画面

source: Can be further processed into a blood substitute for the treatment of blood loss.
ja: 失血の治療のための代用血液に加工することができる。

source: Can be processed into antibiotics.
ja: 抗生物質に加工することができる。

source: Can be refined in a fabricator to create fuel rods for a nuclear reactor, or used in the manufacture of nuclear weapons.
ja: ファブリケーターで精錬すると、原子炉用の燃料棒または核兵器の製造に使用することができる。

source: Can be triggered to make a terrible noise.
ja: けたたましい音を立てるように配線することができます。

source: Can be used in the manufacture of simple tools, or refined into steel by mixing it with carbon.
ja: シンプルな道具の製造に使用するほか、炭素と混合することにより鋼に精錬することもできる。

source: Can deliver charge much faster than batteries.
ja: バッテリーよりもずっと早く充電できます。

source: Can't breathe!
ja: 息ができない!

source: Can't find any batteries!
ja: 電池が見つかりません!

source: Can't reach the target.
ja: 目標を達成することはできません。

source: Can't see any fires!
ja: 火災を見つけれない!

source: Can't see any intruders onboard.
ja: 船内に侵入者はいません！.

source: Cancel
ja: キャンセル

source: Cannibalistic behavior is very common among crawlers.
ja: クローラーは共食いをする習性があります。

source: Cannot edit the Workshop item '[itemname]' because it has not been installed.
ja: [itemName]を修復することができません！

source: Cannot enable Workshop item '[itemname]'.
ja: [itemName]を修復することができません！

source: Cannot enable the Workshop item '[itemname]' because it has not been installed.
ja: [itemName]を修復することができません！

source: Cannot find any leaks.
ja: 任意の浸水を見つけることができません。

source: Cannot remove the submarine file because it's a part of the content package [contentpackage].
ja: バニラのコンテンツパッケージで定義された潜水艦を編集することはできません！

source: Cannot repair [itemname]!
ja: [itemname]修理できません！

source: Captain
ja: キャプテン

source: Captain Huskinson
ja: キャプテン・ハスキンソン

source: Captain and security are harmless, and way below your intelligence.
ja: 知能指数が低すぎるのでキャプテンとセキュリティは無害です。

source: Captain training
ja: キャプテンのトレーニング

source: Captain's Cap
ja: キャプテンの帽子

source: Captain's Uniform
ja: キャプテンの制服

source: Captains are generally much more adept at maneuvering the submarine than the average sailor.
ja: キャプテンは、平均的な乗組員よりも潜水艦の操縦に熟達しています。

source: Carbon
ja: 炭素

source: Carbon in crystalline form.
ja: 炭素が結晶化したもの。

source: Cargo
ja: 貨物

source: Carrier
ja: キャリアー

source: Cassiterite
ja: スズ石

source: Catastrophic bleeding
ja: 致命的な出血

source: Cause of death
ja: 死因

source: Causes chemicals to last longer.
ja: 化学物質が長持ちするようにします。

source: Central access passage
ja: 中央アクセス通路

source: Central access shaft
ja: 中央アクセスシャフト

source: Chalcopyrite
ja: カルコパイライト

source: Chamosite
ja: シャモ

source: Change note
ja: 変更ノート

source: Change of plans.
ja: 計画の変更。

source: Channel
ja: チャンネル

source: Channel the crew’s anger toward the creatures outside, but never fool yourself into trusting them.
ja: 他の乗組員の怒りを外のクリーチャーに向けてください。そして彼らを信じる、などというバカげた事は間違ってもしないでください。

source: Character Editor
ja: キャラクターエディタ

source: Characters spawning at this spawnpoint will have the specified description added to their ID card.
ja: このスポーンポイントでスポーンしたキャラクターは、指定された詳細がIDカードに追加されます。

source: Characters spawning at this spawnpoint will have the specified tags added to their ID card.
ja: このスポーンポイントでスポーンしたキャラクターは、指定されたタグがIDカードに追加されます。

source: Charge Batteries
ja: バッテリーを充電

source: Charge, Stop charging
ja: 充電開始, 充電停止

source: Charge: [charge] kWm ([percentage] %)
ja: 充電: [charge] kWm ([percentage] %)

source: Charging Dock
ja: 充電ドック

source: Charging [itemname] at [rate] %!
ja: [itemname] に [rate] %充電

source: Charybdis
ja: チャリブディス

source: Chat
ja: チャット

source: Chat message
ja: チャットメッセージ

source: Cheat commands have been enabled on this server.
ja: このサーバーでチートコマンドが有効になりました。

source: Cheats enabled.
ja: チート有効化。

source: Check up on everybody while we get the vessel ready for transit.
ja: 私達が輸送の準備ができている間、みんなで調べてください。

source: Chemical Crate
ja: 化学薬品箱

source: Chemical shipment
ja: 薬品配達

source: Chloral Hydrate
ja: 抱水クロラール

source: Chlorine
ja: 塩素

source: Choose the position to maintain by clicking on the display.
ja: ディスプレイをクリックして、停止位置を選択してください。

source: Chromatic aberration
ja: 色収差

source: Chrysoprase
ja: クリソプレーズ

source: Click the 'Find more mods' button below to get started!
ja: 下のボタンを始めるために「Modsを探す]をクリックしてください！

source: Client did not properly request authentication.
ja: クライアントが正常に認証を要求しませんでした。

source: Close
ja: クローズ閉じる

source: Clown Costume
ja: ピエロコスチューム

source: Clown Mask
ja: ピエロマスク

source: Coalition
ja: 連合

source: Coelanth
ja: シーラカンス

source: Coilgun
ja: コイルガン

source: Coilgun Ammunition Box
ja: コイルガンの弾薬箱

source: Coilgun Ammunition Shelf
ja: コイルガンの弾薬収納庫

source: Coilgun Bolt
ja: コイルガンボルト

source: Coilgun Loader
ja: コイルガンローダー

source: Coilgun, part 1
ja: コイルガン part 1

source: Coilgun, part 2
ja: コイルガン, part 2

source: Coilguns are standard-issue equipment in most subs.
ja: コイルガンはほとんどの潜水艦で標準装備品です。

source: Colliding with cave walls will damage the hull and cause leaks.
ja: 洞窟の壁とぶつかると船体が損傷し、水漏れの原因となります。

source: Colony
ja: 居住地

source: Color
ja: 色

source: Color Component
ja: カラー回路

source: Combat
ja: 戦闘

source: Come down to the sub—we’re leaving before it’s too late.
ja: 潜水艦に乗り込んでください。手遅れになる前に出発します。

source: Come to the sub.
ja: 潜水艦に来て下さい。

source: Command Label
ja: コマンドラベル

source: Command room
ja: 指令室

source: Command the medic to follow
ja: フォローするメディックを命じます

source: Commands, part 1
ja: コマンド, part 1

source: Commands, part 2
ja: コマンド, part 2

source: Commands, part 3
ja: コマンド, part 3

source: Commands, part 4
ja: コマンド, part 4

source: Compared to larger vessels, the Dugong series is overshadowed in all aspects except one: their reliability for their price is world class.
ja: 大型船と比較して、Dugongシリーズはすべての面で影が薄くなっています。しかし、価格に対する信頼性は世界トップクラスです。

source: Compatible
ja: コンパチブル

source: Compound N
ja: 化合物N

source: Condition
ja: 状態

source: Connect the junction boxes
ja: ジャンクションボックスを接続します

source: Connect them with wires to allow the power to travel between them.\n\nTo connect wires to items, equip a screwdriver and wire in separate hands, then interact with ({0}) the item you want to add the wire to.
ja: 電線で接続し、電力を通します。\n\nドライバーと電線を別々の手に装備し、 ({0}) で電線を接続する機器にアクセスします

source: Connecting failed
ja: 接続に失敗

source: Connecting to [serverip]
ja: [serverip]へ接続中

source: Connection error
ja: 接続エラー

source: Connection lost
ja: 接続を失いました

source: Connects an output from one piece of equipment to an input on another.
ja: 機器の出力から別の機器の入力へ接続できる。

source: Console commands
ja: コンソールコマンド

source: Containers
ja: コンテナ

source: Contains large amounts of adrenaline, which can be extracted using a deconstructor.
ja: デコンストラクタを使用して抽出できます。アドレナリンが大量に含まれています。

source: Content package
ja: コンテンツパッケージ

source: Content package '[contentpackage]' (MD5: [hash]) required to play on this server.
ja: このサーバーに参加するにはコンテンツパッケージ '[contentpackage]' (MD5: [hash]) が必要です。

source: Content package '[contentpackage]' required to play on this server.
ja: このサーバーに参加するにはコンテンツパッケージ '[contentpackage]' が必要です。

source: Content package '[packagename]' cannot be marked as a core package because it does not contain all the required files for a core package.
ja: コンテンツパッケージ'[packagename]'コアパッケージに必要なファイルが足りないため、コアパッケージとして指定できません。

source: Content package '[packagename]' is marked as a core package but does not contain all the required files for a core package.
ja: コンテンツパッケージ'[packagename]'はコアパッケージとして指定されていますが、コアパッケージに必要なファイルがありません。

source: Content package '[packagename]' is not compatible with this version of Barotrauma.
ja: コンテンツパッケージ'[packagename]'はこのバージョンのBarotraumaと互換性がありません。

source: Content package '[packagepath]' not found.
ja: コンテンツパッケージ'[packagepath]'が見つかりませんでした。

source: Content packages
ja: コンテンツパッケージ

source: Continuous output
ja: 連続出力

source: Controls
ja: コントロール

source: Converts alien power cells to electricity.
ja: エイリアンパワーセルを電力に変換します。

source: Copper
ja: 銅

source: Copy that.
ja: 了解。

source: Core package
ja: コアパッケージ

source: Core packages are special content packages that contain all the core files (executables, configuration files) the game won't run without.
ja: コアパッケージは、ゲームをせずに実行されませんすべてのコアファイル（実行可能ファイル、設定ファイル）を含有する特殊なコンテンツ・パッケージです。

source: Could not connect to master server (request timed out).
ja: マスターサーバーに接続できませんでした(要求がタイムアウトしました)。

source: Could not connect to the server.
ja: サーバーに接続できませんでした。

source: Could not delete file '[file]'!
ja: ファイル '[file]'を削除できませんでした！

source: Could not determine compatibility (unknown content package)
ja: 互換性の確認に失敗 (コンテンツパッケージ不明)

source: Could not determine compatibility (unknown game version)
ja: 互換性の確認に失敗 (ゲームバージョン不明)

source: Could not determine compatibility with the server because it did not respond to queries.
ja: クエリに応答しなかったため、サーバーとの互換性が確認できませんでした。

source: Could not find any servers (not connected to Steam).
ja: サーバーが一つも見つかりませんでした(Steamに接続されていません)。

source: Could not find any servers.
ja: すべてのサーバーが見つかりませんでした。

source: Could not install the file '[filename]'.
ja: ファイル '[file]'を削除できませんでした！

source: Could not load submarine [subname].
ja: 潜水艦 [subname] がロードできません。

source: Could not start voice capture; suitable capture device not found.
ja: 音声キャプチャを開始できませんでした。適したキャプチャデバイスが見つかりません。

source: Courage
ja: 勇気

source: Crafting, part 1
ja: クラフティング、パート1

source: Crafting, part 2
ja: クラフティング part 2

source: Crawler
ja: クローラ

source: Crawlers
ja: クローラー

source: Create
ja: 作成

source: Create New
ja: 新しく作る

source: Create a new item
ja: 新しいアイテムを作成します。

source: Creating a new character will discard your previous character, and you will lose all your skill progress and all the items in your possession.
ja: 新しいキャラクターを作成すると、前のキャラクターを破棄しすべてのスキルの進歩と所有アイテムを失うことになります。

source: Creator
ja: クリエイター

source: Creature Attack
ja: クリーチャーの攻撃

source: Credit
ja: クレジット

source: Credits
ja: クレジット

source: Credits: [credits]
ja: クレジット: [credits]

source: Crew
ja: 乗員

source: Crew orders
ja: 乗員の注文

source: Crew quarters
ja: 舎営

source: Crew status
ja: 乗員の状態

# Critical Heat
source: Critical\nHeat
ja: 致命的\n高温

# Critical Output
source: Critical\nOutput
ja: 致命的\n出力

source: Critically injured
ja: 致命的な傷

# Critically Low Temperature
source: Critically\nLow Temperature
ja: 致命的\n低温

source: Crouch
ja: しゃがむ

source: Crowbar
ja: クローバー

source: Crushed by water pressure
ja: 水圧によって押しつぶされた

source: Crushed by water pressure.
ja: 水圧により圧迫死しました。

source: Cryolite
ja: 氷晶石

source: Current device
ja: 現在のデバイス

source: Current permissions:
ja: 現在の権限：

source: Custom
ja: カスタム

source: Custom Door
ja: カスタムドア

source: Custom Hatch
ja: カスタムハッチ

source: Custom Windowed Door
ja: カスタムウィンドウドア

source: Customize
ja: カスタマイズ

source: Cuts through various materials using a jet of ionized oxygen.
ja: イオン化酸素のジェットを使用してさまざまな材料をカットします。

source: Cyanide
ja: 青酸カリ

source: Cyanide Antidote
ja: 青酸カリ解毒剤

source: Cyanide poisoning
ja: 青酸中毒

source: DANGEROUS PRESSURE
ja: 限界圧力

source: Damage
ja: 損傷

source: Damages electrical equipment.
ja: 電気機器を損傷します。

source: Dangerous pressure in [roomname]!
ja: [roomname]で圧力が危険なレベル！

source: Days
ja: 日

source: Deceased
ja: 死亡者

source: Deconstruct
ja: 解体

source: Deconstruct an extra oxygen tank
ja: 余分な酸素ボンベを解体

source: Deconstructor
ja: デコンストラクタ

source: Decorative label.
ja: 装飾ラベル。

source: Decorative text label.
ja: 装飾用のテキストラベル。

source: Delay
ja: 遅延イ

source: Delay Component
ja: 遅延回路

source: Delays all received signals for a specific amount of time.
ja: 全ての入力を特定の量だけ遅延させます。

source: Delete
ja: 削除

source: Delete file?
ja: ファイルを削除する？

source: Delete item
ja: アイテムを削除

source: Deletes the item from Steam Workshop.
ja: スチームワークショップからアイテムを削除します。

source: Deliriumine
ja: デリリマイト

source: Deliriumine Antidote
ja: デリリマイト解毒剤

source: Delta Deck
ja: デルタデッキ

source: Dementonite Bar
ja: デメントナイトバー

source: Deploys a depth charge or decoy.
ja: 爆雷やおとりを配備します。

source: Depth Charge Loader
ja: デプスチャージローダー

source: Depth Charge Shell
ja: 爆雷

source: Depth Charge Tube
ja: デプスチャージチューブ

source: Depth Decoy Shell
ja: デコイ爆雷

source: Depth: [m] m
ja: 深度: [m] m

source: Descent velocity: [kph] km/h
ja: 潜航速度: [kph] km/h

source: Description
ja: 説明

source: Deselect
ja: 選択を解除

source: Destination
ja: 行き先

source: Detonator
ja: 雷管

source: Deusizine
ja: デウニジン

source: Dev Sandbox
ja: デベロッパーサンドボックス

source: Diamond
ja: ダイヤモンド

source: Died of alcohol poisoning.
ja: アルコール中毒で死亡しました。

source: Died of cyanide poisoning.
ja: 青酸中毒で死亡しました。

source: Died of internal injuries.
ja: 内蔵損傷で死亡しました。

source: Died of morbusine poisoning.
ja: モルビシン中毒で死亡しました。

source: Died of opiate overdose.
ja: アヘンの過剰摂取で死亡しました。

source: Died of opiate withdrawal.
ja: アヘンの離脱症状で死亡しました。

source: Died of sufforin poisoning.
ja: スフォリン中毒で死亡しました。

source: Dimensions
ja: 大きさ

source: Directional ping
ja: 指向性探信

source: Directional voice chat
ja: 方向性ボイスチャット

source: Disabled
ja: 使用禁止

source: Disassembles and breaks down items to reusable components and material bars.
ja: アイテムを解体して、再利用可能なアイテムにします。

source: Discard
ja: 捨てます

source: Discharges electricity; used in alien ruins.
ja: 電気を放電します。エイリアンの遺跡で使用。

source: Disconnected
ja: 切断

source: Disconnecting
ja: 切断中

source: Discretion is of utmost concern; sinking the submarine and killing the entire crew will arouse suspicion amongst the fleet.
ja: 水面下で事を進めてください。潜水艦を沈めて全員を殺害するのは目立ちすぎます。

source: Disguise such words in a normal-sounding phrase so the crew doesn't suspect anything.\n\nThe code words are: [codewords].\nThe code response is: [coderesponse].
ja: 合言葉は怪しまれないように自然に会話に織り交ぜてください。\n\n挨拶合言葉は: [codewords].\n返答合言葉は: [coderesponse].

source: Dismissed
ja: 解散

source: Display mode
ja: ディスプレイモード

source: Divide Component
ja: 除算回路

source: Diving Knife
ja: ダイビングナイフ

source: Diving Mask
ja: 潜水マスク

source: Diving Suit
ja: 潜水服

source: Diving Suit Locker
ja: 潜水具ロッカー

source: Diving masks let you breathe underwater, but don't offer any protection against the bone-crushing pressure outside the submarine.
ja: ダイビングマスクを使用すると水中でも呼吸できますが、潜水艦の外の強大な水圧に対する保護はありません。

source: Diving suit
ja: 潜水服

source: Do that by finding the sonar settings next to the display and setting it from “passive” to “active”.\n\nMove carefully.
ja: ディスプレイの横にあるソナー設定を見つけて、「パッシブ」から「アクティブ」に設定してください。\n\n慎重にね！

source: Do this by dragging the empty boxes away from the loader.
ja: 空のボックスをローダーからドラッグして離します。

source: Do this by going into the navigation console and pressing the “Toggle docking” button.
ja: ナビゲーションコンソールに入り「トグル係留」ボタンを押すことで行います。

source: Do you allow Barotrauma to send usage statistics and error reports to the developers?
ja: Barotraumaから使用状況の統計とエラーレポートを開発者に送信することを許可しますか？

source: Do you want to abort the mission and end the round now?
ja: ミッションを中止し、現在のラウンドを終了しますか？

source: Do you want to apply the settings or discard the changes?
ja: 設定を適用するか、変更を破棄しますか？

source: Do you want to download the file from the server host?
ja: サーバーのホストからファイルをダウンロードしますか？

source: Do you want to enter [locationname]?
ja: [locationname]に入りますか?

source: Do you want to help us make Barotrauma better?
ja: あなたは私たちがBarotraumaを良くするのを手助けしたいですか？

source: Do you want to join the server queue and wait for a slot to free up?
ja: サーバーの順番待ちに参加して、プレイヤー枠が空くのを待ちますか？

source: Do you want to launch [exename]?
ja: 取り替えたいですか？

source: Do you want to leave it behind?
ja: 船を置き去りにしますか？

source: Do you want to leave them behind?
ja: 船を置き去りにしますか？

source: Do you want to replace it?
ja: 取り替えたいですか？

source: Do you want to try again?
ja: もう一度、挑戦しますか？

source: Do you wish to create a new character?
ja: 新しいキャラクターを作成しますか？

source: Dock with destination outpost
ja: 前哨基地と係留する

source: Docked
ja: 係留

# Docked to [outpost]. Undock before attempting to maneuver the submarine.
source: Docked to [outpost].\nUndock before attempting to maneuver the submarine.
ja: [outpost] にドック中。\n船を動かす前にドック状態を解いてください。

source: Docking
ja: 係留

source: Docking Hatch
ja: 係留ハッチ

source: Docking Port
ja: 係留ポート

source: Docking port
ja: 係留ポート

source: Doctor's Uniform
ja: ドクターの白衣

source: Don't show this again
ja: 再びこのメッセージを表示しません

source: Done
ja: 完了

source: Door with Buttons
ja: ドア（ボタン制御）

source: Doors
ja: ドア

source: Dormant eggs of the Europan lifeform colloquially referred to as 'husk parasite'.
ja: エウロパ生命体の休眠卵は口語的に"ハスク寄生虫"と呼ばれる。

source: Dorsal Coilgun Control
ja: 甲板部コイルガンコントロール

source: Dorsal Railgun Control
ja: 甲板部レールガンコントロールDorsal Railgun Control

source: Dorsal camera view
ja: 甲板側カメラビュー

source: Down
ja: ダウン

source: Download finished
ja: ダウンロード完了

source: Downloading [filename]
ja: [filename]をダウンロード中

source: Downloading...
ja: ダウンロード中...

source: Drag the wire to “power” pin, then press {1} to close the panel.
ja: 電線を「電源」ピンまでドラッグしてから{1}を押してパネルを閉じます。

source: Drinking while on duty is not advised.
ja: 勤務中に飲酒することはお勧めできません。

source: Drone control
ja: ドローン制御

source: Drop
ja: 捨てる

source: Drop ammunition into the slots or on the weapon itself to load the weapon.
ja: 武器を装填するには、弾薬をスロットまたは武器自体にドロップします。

source: Drop items here to use them on the selected limb.
ja: ここにアイテムをドロップすると、選択した部位に使用されます。

source: Drop the empty boxes on the ground by holding the green arrow above the ammo box when it's equipped.\n\nAmmo boxes are large and unwieldy.
ja: 弾薬箱がセットされている場合は、弾薬箱の上にある緑色の矢印を押したまま空の箱を地面に落とします。\ n \ n弾薬箱は大きくて扱いにくいです。

source: Drop the fire extinguisher
ja: 消火器を落とす

source: Dropping items
ja: アイテムを落とす

source: Drowned
ja: 溺死

source: Drowning
ja: 溺死

source: Drunk
ja: 泥酔

source: Duct Block
ja: ダクトブロック

source: Duration
ja: 期間

source: Duration of respawn transport:
ja: 人員補充船の活動可能時間:

source: EMP Grenade
ja: EMPグレネード

source: Editing
ja: 編集

source: Editors
ja: エディター

source: Elastin
ja: エラスチン

source: Elastin Plant
ja: エラスチン植物

source: Electrical
ja: 電気

source: Electrical Discharge Coil
ja: 放電コイル

source: Electrical Engineering
ja: 電気工学

source: Electrical Repairs
ja: 電気修理

source: Electrical room
ja: 電気室

source: Eliminate their crew by any means necessary.
ja: いかなる手段を以ってしても相手を排除してください。

source: Emergency
ja: 緊急

source: Emergency Light
ja: 非常灯

source: Emergency Siren
ja: 非常サイレン

source: Emergency door override
ja: 緊急時のドアを無効にする

source: Emergency hatch override
ja: 緊急ハッチを無効にする

source: Emergency signal
ja: 緊急信号

source: Emits gases in alien ruins.
ja: エイリアン遺跡内にガスを放出します。

source: Emits light; used in alien ruins.
ja: 光を発します。エイリアンの遺跡で使用。

source: Enable
ja: 有効

source: Enable mouse look
ja: マウスルックを有効にします

source: Enable vertical sync
ja: 垂直同期を有効

source: Enabled
ja: 有効化

source: Enables a subtle color distortion effect at the edges of the screen.
ja: 画面の端に微妙な色の歪み効果を可能にします。

source: Enables specular lighting, an effect which creates brighter spots of light on shiny objects.
ja: 鏡面反射照明、光沢のあるオブジェクトへの光の明るいスポットを作成する効果を可能にします。

source: Enabling the workshop item '[itemname]' failed.
ja: [itemName]を修復することができません！

source: End Worm
ja: エンドワーム

source: End round
ja: ラウンド終了

source: End round by voting
ja: 投票でラウンド終了

source: End round when destination reached
ja: 目的地に到達エンドラウンド

source: Enemies?
ja: 侵入者?

source: Enemy down!
ja: 敵を倒したぞ！

source: Engine
ja: エンジン

source: Engine #1
ja: エンジン#1

source: Engine #2
ja: エンジン#2

source: Engine room
ja: エンジンルーム

source: Engineer
ja: エンジニア

source: Engineer - The one who harnesses the power of nature.
ja: エンジニア - 自然のパワーを利用する者。

source: Engineer training
ja: エンジニアのトレーニング

source: Engineering
ja: エンジニアリング

source: Engineering Label
ja: エンジニアリングラベル
